            <h1>파이페이먼트 이용약관</h1>

            <div class="pi_agreements_content">
                <p>
                    <strong>제</strong>
                    <strong>1장 총 칙 </strong>
                </p>
                <p>
                    <strong>제</strong>
                    <strong>1조(목적)</strong>
                </p>
                <p>
                    이 약관은 주식회사 ‘파이웍스’(이하 ‘회사’라 칭합니다.)이 ‘파이’ 결제서비스 ‘‘파이페이먼트’’의 ‘이용자’(이하 ‘이용자’라 합니다.)간에 서비스와 관련한 ‘회사’와 ‘이용자’의 권리와 의무, 기타 제반사항을 정함을 목적으로 합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>2조(용어의 정의)</strong>
                </p>
                <p>
                    ① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                </p>
                <p>
                    1. ‘파이’이란 ‘파이페이먼트’에 사용되는 인터넷상의 결제수단으로서 거래소를 통해 구입 및 판매 할 수 있습니다.
                </p>
                <p>
                    2. ‘파이 결제 서비스’란(이하 ‘파이페이먼트’라 합니다.) 인터넷 전자상거래 등에서 ‘이용자’가 재화나 용역 및 기타 서비스(이하 ‘‘상품 등’’이라 합니다.)의 대가로 ‘파이’을 지급 받고자 하는 경우 구매자에게 결제방법을 전송하고 처리결과를 ‘이용자’에게 전송하여
                    해당 거래가 원활히 이루어질 수 있도록 지원하는 서비스를 말합니다.
                </p>
                <p>
                    3. ‘거래소’란 ‘파이’을 구매하고 판매하는 인터넷 서비스를 말하며 구매 및 판매 가격은 회원 각자가 정합니다.
                </p>
                <p>
                    4. ‘트렌젝션 수수료’란 소유한 ‘파이’을 다른 ‘파이’ 주소로 옮기기 위해 ‘파이’ 네트워크 에게 지불하는 비용입니다.
                </p>
                <p>
                    5. ‘고객’이란 ‘이용자’에게 ‘상품 등’을 구매하고 ‘파이페이먼트’를 통하여 대금을 결제하는 자를 말합니다.
                </p>
                <p>
                    6. ‘결제정보’란 고객이 ‘이용자’에게 ‘상품 등’을 구매하고 대금 결제를 위하여 입력하는 이메일주소, 연락처, ‘파이’ 주소 등의 결제관련 각종 정보를 말합니다.
                </p>
                <p>
                    7. ‘개인정보’란 살아 있는 개인에 관한 정보로서 성명, 주민등록번호 및 영상 등을 통하여 개인을 알아볼 수 있는 정보(해당 정보만으로는 특정 개인을 알아볼 수 없더라도 다른 정보와 쉽게 결합하여 알아볼 수 있는 것을 포함합니다)를 말합니다.
                </p>
                <p>
                    8. ‘부정거래’란 제3자가 ‘고객’의 결제정보 등을 도용하여 이루어지는 불법적인 거래를 말합니다.
                </p>
                <p>
                    9. ‘정산’이란 ‘고객’이 지불한 대금이 6컨펌 완료 이후 ‘파이페이먼트’ 계정에서 ‘이용자’의 거래소 계정으로 대금이 옮겨지는 과정을 말합니다.
                </p>
                <p>
                    ② 이 약관에서 정의하지 아니한 용어는 전자금융거래와 관련된 법령에서 정하는 바에 따릅니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>3조(약관의 변경 및 공지) </strong>
                </p>
                <p>
                    ① 본 약관의 내용은 홈페이지 및 서비스 화면에 이를 공지하거나 전자우편 등의 방법으로 회원에게 공지함으로써 효력이 발생됩니다.
                </p>
                <p>
                    ② ‘회사’는 본 약관의 내용에 있어 합리적인 변경 사유가 발생할 시, 이를 변경 할 수 있습니다.
                </p>
                <p>
                    ③ 본 약관에 명시되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망이용촉진등에관한법률 및 기타 관련 법령의 규정에 따릅니다.
                </p>
                <p>
                    ④ ‘회사’는 필요하다고 인정되는 경우 이 약관을 변경 할 수 있습니다. ‘회사’는 약관이 변경되는 경우에 변경된 약관의 내용과 적용일을 정하여, 그 적용일로부터 7일전 홈페이지에 온라인으로 공시합니다. 다만, ‘이용자’에게 불리하게 약관 내용을 변경하는 경우에는 적용일로부터
                    30일전 홈페이지에 온라인으로 공시하거나 회원이 입력한 가장 최근의 e-mail로 전송하는 방법으로 회원에게 고지합니다. 변경된 약관은 공시하거나 고지한 적용일로부터 효력이 발생합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>4조(약관의 효력발생)</strong>
                </p>
                <p>
                    제3조 제1항의 절차에 따라서 ‘이용자’가 본 약관에 대하여 ‘동의합니다’를 선택하고 ‘회사’가 이를 승낙함으로써 성립합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>2장 ‘이용자’ 및 ‘회사’의 의무</strong>
                </p>
                <p>
                    <strong>제</strong>
                    <strong>5조(‘이용자’의 역할 및 의무)</strong>
                </p>
                <p>
                    ① ‘이용자’는 다음 각 호의 역할을 담당합니다.
                </p>
                <p>
                    1. ‘고객’에게 제공한 ‘상품 등’에 대한 ‘고객’의 불만사항처리 등을 포함한 제반사항 지원
                </p>
                <p>
                    2. ‘고객’의 환불 및 취소요구에 대한 처리
                </p>
                <p>
                    ② ‘이용자’는 다음 각 호의 의무를 집니다.
                </p>
                <p>
                    1. ‘이용자’는 ‘상품 등’을 구매하고자 하는 ‘고객’의 ‘파이’ 개인키를 보유하거나 결제 정보를 대행입력 또는 부정한 방법으로 사용하는 등의 행위를 하여서는 안됩니다.
                </p>
                <p>
                    2. ‘이용자’는 부정한 ‘고객’임을 알았거나 알 수 있었을 경우 거래요구에 응하여서는 안됩니다.
                </p>
                <p>
                    3. ‘이용자’는 ‘전자상거래 등에서의 소비자보호에 관한 법률’을 준수하고 ‘고객’의 ‘개인정보’를 보호하여야 합니다.
                </p>
                <p>
                    4. ‘이용자’는 ‘부정거래’ 등과 같은 민원 발생 시 적극적으로 해결을 위해 노력해야 합니다.
                </p>
                <p>
                    5. ‘이용자’는 별첨2와 같은 이용 제한한 상품 및 서비스 판매를 위해 ‘파이페이먼트’를 이용해서는 안됩니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>6조(‘회사’의 의무)</strong>
                </p>
                <p>
                    ① ‘회사’는 ‘이용자’가 ‘고객’에게 ‘상품 등’의 판매대금을 원활히 지급 받을 수 있도록 ‘파이’ 입금 주소 및 필요한 정보를 제공 합니다.
                </p>
                <p>
                    ② ‘회사’가 제공한 ‘파이’ 주소에 ‘고객’이 ‘파이’을 입금한 경우 ‘회사’는 가능한 빠른 시간 내에 ‘이용자’에게 파이페이먼트 관리자 페이지와 이메일을 통하여 ‘파이’ 입금을 통지한니다.
                </p>
                <p>
                    ③ ‘이용자’가 세납 등의 목적으로 ‘회사’에게 필요한 정보를 요청하는 경우 ‘회사’는 가능한 빠른 시간 내에 ‘이용자’가 요청한 정보를 제공합니다.
                </p>
                <p>
                    ④ ‘회사’은 ‘파이페이먼트’서비스를 연중무휴 24시간 제공함을 원칙으로 합니다. 다만, 동 서비스 관련 시스템의 정기점검 또는 기술상의 필요 등에 인하여 일시적인 서비스 중단이 불가피한 경우 ‘이용자’에게 사전통보하기로 합니다. 단, 불가항력 또는 천재지변에 의한 경우는 포함되지
                    않습니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>3장 ‘파이페이먼트’의 이용</strong>
                </p>
                <p>
                    <strong>제</strong>
                    <strong>7조(서비스 제공)</strong>
                </p>
                <p>
                    ‘회사’는 ‘파이페이먼트’ 제공을 위해 다음 각 호의 업무를 수행합니다.
                </p>
                <p>
                    1. ‘이용자’가 ‘고객’에게 결제요청 할 수 있는 버튼, 페이지, 링크 및 ‘파이’ 입금 주소 제공
                </p>
                <p>
                    2. 결제 상태, 결제 시각, 거래ID 등 결제 진행 및 조회에 관한 정보 제공
                </p>
                <p>
                    3. 결제 내역 및 정산 내역 관련 정보의 제공
                </p>
                <p>
                    4. 기타 ‘파이페이먼트’ 운영과 관련하여 ‘회사’가 정하는 업무
                </p>
                <p>
                    <strong>제</strong>
                    <strong>8조(결제 취소 및 환불)</strong>
                </p>
                <p>
                    ① ‘고객’이 거래의 취소 및 환불을 요구하는 경우에는 ‘이용자’가 이를 접수하여 ‘파이페이먼트’를 통하여 취소 및 환불을 처리하거나 ‘이용자’ 책임 하에 직접 환불을 처리합니다.
                </p>
                <p>
                    ③ ‘이용자’가 직접 환불을 처리하는 경우 환불은 출금이 이루어진 ‘고객’의 원화 계좌에 원화로 입금하는 것을 원칙으로 합니다. 다만, 출금 계좌로 환불 할 수 없는 경우 ‘이용자’ 책임하에 본인확인 후 별도의 계좌로 환불 처리 하도록 합니다. 이때 이체 수수료는 ‘이용자’가
                    부담합니다.
                </p>
                <p>
                    ③ ‘파이’으로 환불을 할 경우 ‘이용자’ 책임하에 본인확인을 통해 ‘고객’이 요청하는 ‘파이’ 주소에 입금하는 것을 원칙으로합니다. 이때 트렌젝션 수수료는 ‘이용자’가 부담합니다.
                </p>
                <p>
                    ④ ‘고객’이 ‘파이’을 결제 금액보다 초과, 부족, 트렌젝션 수수료 없이 지불 할 경우 ‘이용자’의 책임 하에 ‘고객’과 협의 하여 환불합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>9조(서비스 제공의 중지)</strong>
                </p>
                <p>
                    ① ‘회사’는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
                </p>
                <p>
                    1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우
                </p>
                <p>
                    2. 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우
                </p>
                <p>
                    3. 기타 불가항력적 사유가 있는 경우
                </p>
                <p>
                    ② ‘회사’는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지 할 수 있습니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>17조(수수료)</strong>
                </p>
                <p>
                    ‘이용자’는 ‘파이페이먼트’ 이용에 대한 대가로서 ‘회사’가 정한 수수료를 부담하며, 수수료는 ’정산’ 과정에서 차감합니다. 수수료는 별첨1에 ‘정산방법에 따른 수수로 체계’를 기준으로 합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>18조(대금정산)</strong>
                </p>
                <p>
                    ‘파이페이먼트’를 이용하여 입금받은 ‘이용자’의 상품대금은 별첨1에서 정한 정산주기에 따라 ‘이용자’의 거래소 계정으로 금액을 입금 합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>4장 서비스의 이용 제한</strong>
                </p>
                <p>
                    <strong>제</strong>
                    <strong>19조(‘이용자’ 자격 정지 및 상실)</strong>
                </p>
                <p>
                    ① ‘회사’는 ‘이용자’가 다음 각 호의 하나에 해당되는 경우 그 시기를 정하여 서면, 전자우편 등의 개별통지를 통하여 ‘이용자’의 자격을 정지 또는 상실시킬 수 있다.
                </p>
                <p>
                    1. 최초 승인일로부터 6개월 또는 최근 1년 동안 이용실적이 없는 경우
                </p>
                <p>
                    2. ‘이용자’가 고의 또는 과실로 ‘파이페이먼트’를 부정하게 이용하는 경우(‘회사’가 제공하는 전산처리 프로세스의 변형 등)
                </p>
                <p>
                    3. ‘이용자’가 타인명의를 도용하여 신청하거나 신청서를 허위로 기재한 경우
                </p>
                <p>
                    4. 민원 발생으로 인하여 정상적인 ‘파이페이먼트’ 제공이 불가능하다고 판단되는 경우
                </p>
                <p>
                    5. 해킹 또는 기타 시스템에 무리를 주는 행위
                </p>
                <p>
                    6. ‘파이페이먼트’에 대한 권리를 제 3자에게 양도, 매매하는 행위
                </p>
                <p>
                    7. ‘파이페이먼트’를 이용하여 별첨2에 해당하는 사업을 하는 경우
                </p>
                <p>
                    8. 기타 이 약관이나 관계법령에서 정한 사항을 위반하여 ‘이용자’ 자격을 그대로 유지시키기 어려운 상당한 이유가 있는 경우
                </p>
                <p>
                    ② ‘회사’는 전항 각 호의 사유가 발생한 경우 ‘이용자’에게 기한을 정하여 소명할 기회를 부여합니다. 다만, ‘이용자’가 미리 시정할 의사가 없음을 표시하거나 그러한 의사가 없는 것이 명백한 경우에는 그러하지 아니합니다.
                </p>
                <p>
                    ③ ‘회사’는 전항에서 ‘이용자’의 소명자료가 정당하다고 판단되기 전까지 해당 ‘이용자’의 서비스 이용을 중지할 수 있다.
                </p>
                <p>
                    ④ 자격이 정지 또는 상실된 ‘이용자’가 제1항 각호의 사유가 소멸되었음을 증명하는 서류를 ‘회사’에 제출하고 ‘회사’가 이를 인정하는 경우 서비스 개시시점을 별도로 정하여 개별통지 합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>20조(서비스 해지)</strong>
                </p>
                <p>
                    ‘이용자’가 서비스 이용을 해지하고자 하는 경우에는 해지하고자 하는 날로부터 2주일 전까지 해지신청서를 ‘회사’에 서면으로 제출하여야 합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>21조(거래기록의 보존 및 자료제공) </strong>
                </p>
                <p>
                    ‘회사’와 ‘이용자’는 대금의 정산관련 거래기록을 서면 또는 전산매체를 이용하여 최소 5년간 보존하여야 하며, 특정자료의 제공요청이 있는 경우 「금융실명거래 및 비밀보장에 관한 법률」및「전자금융거래법」 등 관련 법률에 저촉되지 않는 범위에서 거래내용을 제공하여야 합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>22조(손해배상의 범위) </strong>
                </p>
                <p>
                    ① ‘회사’와 ‘이용자’는 이 약관을 위반함으로써 발생하는 모든 책임을 각자 부담하며, 이로 인하여 상대방에게 손해를 입힌 경우에는 배상하여야 합니다.
                </p>
                <p>
                    ② 별첨2에서 정한 이용제한 상품 및 서비스제공으로 인한 부정거래 발생 시 ‘이용자’는 이로 인하여 ‘고객’에게 발생한 손해를 배상하고 관련 민원을 처리해야 합니다.
                </p>
                <p>
                    ③ ‘회사’는 사고를 방지하기 위하여 제6조의 의무를 준수하고 제7조의 역할을 다했을 경우, 그외 합리적으로 요구되는 충분한 주의의무를 다한 경우 ‘이용자’ 및 제3자의 손해에 대하여 책임지지 아니합니다.
                </p>
                <p>
                    ④ ‘회사’는 ‘이용자’가 ‘고객’에게 제공하는 상품의 품질, 파손, 교환, 배송 등에 대하여 책임지지 아니합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>23조(개인정보의 보호) </strong>
                </p>
                <p>
                    ① ‘회사’는 ‘파이페이먼트’와 관련한 회원의 정보를 본 이용계약상의 서비스 제공을 위한 목적으로만 사용하며 ‘이용자’의 사전 동의 없이 제 3자에게 누설 또는 배포할 수 없습니다. 그러나 다음 각 호에 해당하는 경우에는 그렇지 않습니다.
                </p>
                <p>
                    1. 서비스 제공에 따른 요금 정산을 위하여 필요한 경우
                </p>
                <p>
                    2. 통계작성•학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우
                </p>
                <p>
                    3. 금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우
                </p>
                <p>
                    ② 기타 개인정보 보호와 관련된 사항은 ‘회사’의 '개인정보 취급방침'에 따릅니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>24조(분쟁처리)</strong>
                </p>
                <p>
                    ① ‘이용자’는 ‘파이페이먼트’와 관련하여 이의가 있을 때에는 서면으로 ‘회사’에 해결을 요구하거나 분쟁처리를 신청할 수 있다.
                </p>
                <p>
                    ② ‘이용자’가 ‘회사’에 이의를 제기한 경우 ‘회사’는 이에 대한 조사 또는 처리결과를 14일 이내에 ‘이용자’에 통지하여야 합니다.
                </p>
                <p>
                    ③ ‘회사’와 ‘이용자’는 ‘파이페이먼트’와 관련하여 분쟁 발생 시 상호 호혜적인 입장에서 분쟁해결을 위해 노력하고 감독기관 등의 사고조사 및 수사에 협조하여야 합니다.
                </p>
                <p>
                    <strong>제</strong>
                    <strong>25조(관할법원) </strong>
                </p>
                <p>
                    이 약관과 관련하여 발생하는 소송의 관할법원은 ‘회사’ 본사의 소재지를 관할하는 법원으로 합니다.
                </p>
                <br clear="all"/>
                <p>
                    〔별첨1〕
                </p>
                <p>
                    <strong>1. 서비스 수수료율 </strong>
                </p>
                <p>
                    ① KRW정산: 수수료 1%, 정산주기(결제일+2영업일이내)
                </p>
                <p>
                    ② PI 정산: 수수료 0%, 정산주기(결제일)
                </p>
                <p>
                    * 시세변동성에 대한 위험성을 코빗이 지는 조건으로 1%의 수수료를 정산 시 원화로 수취함
                </p>
                <p>
                    *정산주기: ‘고객’이 결제를 요청한 때가 아니라 ‘고객’이 ‘파이’을 입금한 뒤 해당 거래가 ‘파이’ 네트워크에서 3컨펌이 완료된 때를 기준으로 함.
                </p>
                <br clear="all"/>
                <p>
                    〔별첨2〕
                </p>
                <p>
                    <strong>‘파이페이먼트’ 이용제한 상품 및 서비스 </strong>
                </p>
                <p>
                    1. 저작권 침해 등 타인의 권리를 침해하거나 불법적인 내용을 포함하는 콘텐츠
                </p>
                <p>
                    2. 음란물을 포함한 기타 온라인 상 유통이 금지된 콘텐츠 및 청소년에게 유해하거나 미풍양속 또는 공공질서에 위반되는 내용을 포함하는 콘텐츠
                </p>
                <p>
                    3. 허위 또는 과장된 정보를 포함하거나 타인의 개인정보, 명예, 신용 등 정당한 이익을 침해하는 내용을 포함하는 콘텐츠
                </p>
                <p>
                    4. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 콘텐츠
                </p>
                <p>
                    5. 기타 ‘회사’가 판단할 때 ‘파이페이먼트’ 서비스 목적과 부합하지 않는 것으로 판단한 콘텐츠
                </p>
            </div>